const barData = [
    {
      title: "服装销量",
      x: ["衬衫", "羊毛衫", "雪纺衫", "裤子", "高跟鞋", "袜子"],
      y: [5, 20, 36, 10, 10, 20]
    },
    {
      title:'周出勤',
      name:'出勤次数',
      x: ["Mon", "Tue", "Wed", "Thu", "Fri", "Sat", "Sun"],
      y: [120, 200, 150, 80, 70, 110, 130]
    },
    {
      title:'周出勤',
      name:'出勤次数',
      x: ["Mon", "Tue", "Wed", "Thu", "Fri", "Sat", "Sun"],
      y: [120, 200, 150, 80, 70, 110, 130]
    },{
      title: "服装销量",
      x: ["衬衫", "羊毛衫", "雪纺衫", "裤子", "高跟鞋", "袜子"],
      y: [5, 20, 36, 10, 10, 20]
    },{
      title: "服装销量",
      x: ["衬衫", "羊毛衫", "雪纺衫", "裤子", "高跟鞋", "袜子"],
      y: [5, 20, 36, 10, 10, 20]
    }
  ]
  export default barData